Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/Llegar_a_Inglaterra_enes.tmx
Source language: en
Languages: es

source: Travelling from the European continent to Great Britain you will cross either the English Channel or the North Sea, and there are many different ways you can do this.
es: Si viajas a Gran Bretaña desde Europa, tendrás que cruzar el Canal de la Mancha o el Mar del Norte, y tienes muchas formas diferentes de hacerlo.

source: Ferry services operate from a number of ports and have good link-ups with both public transport and international coaches/buses.
es: Hay servicios de ferry que operan desde distintos puertos de la Europa continental y que tienen buenas conexiones con servicios internacionales de autocar.

source: The Channel Tunnel provides a non-stop rail link between Britain and the rest of Europe.
es: El Eurotúnel ofrece un enlace por ferrocarril directo y fiable entre Europa y Gran Bretaña.

source: Prices among the ferries and the tunnel services remain competitive, and both options are good green alternatives to flying. Find out more:
es: Los precios se mantienen competitivos entre los servicios de ferry y el túnel, y ambas opciones son alternativas más ecológicas a tomar el avión.

source: Ferry services to Britain from Europe
es: Servicios de ferry desde Europa

source: A network of car and passenger ferry services conveniently link several ports around the UK with northern and southern Europe.
es: Una red de servicios de ferry para coches y pasajeros unen una docena de puertos británicos con el norte y el sur de Europa.

source: Ferries can be convenient, economical and fun.
es: Los ferries son un modo de transporte conveniente, económico y divertido tanto si viajas en coche como a pie.

source: Fares vary greatly according to the season, time of travel and duration of stay so make sure you do you research before you book.
es: Las tarifas varían dependiendo de la estación, la hora del viaje y la duración de la estancia, así que es conveniente consultar las diferentes opciones antes de hacer la reserva.

source: Crossing times vary from just over an hour on the shortest routes to 24 hours on services from places like Spain and Scandinavia.
es: La duración de la travesía puede variar entre poco más de una hora para los trayectos más cortos y hasta 24 horas para los servicios desde España o Escandinavia.

source: If you take an overnight sailing, it could be worth paying extra for sleeping quarters. DFDS runs fast Seacat (catamaran) services Boulogne in France, taking just under an hour.
es: Si haces una travesía nocturna podría valer la pena pagar un poco más y reservar un camarote para evitar estar cansado al llegar. Brittany Ferries opera un servicio de catamarán entre Portsmouth y Cherburgo, en Francia.

source: Catamarans can carry vehicles and lack the dip and sway of a conventional ship, so may be preferable for those who tend to get seasick.
es: Los catamaranes pueden transportar vehículos y no cabecean tanto como los barcos convencionales, por lo que son una opción preferible para aquellas personas que tienden a marearse.

source: Travel to Britain via the Channel Tunnel
es: Viajar por el Eurotúnel

source: The Channel Tunnel provides a route to Britain from the European continent via Eurostar trains (which take passengers) and Eurotunnel trains (which take passengers in their cars).
es: El Eurotúnel permite acceder a Gran Bretaña en el tren Eurostar desde las redes francesa y belga de ferrocarril. En Francia y Bélgica los trenes han llegado a alcanzar velocidades de hasta 300 km/h (186 millas por hora).

source: The cost is comparable to flying and the train can be more convenient and eco-friendly.
es: El coste es similar al del avión, pero el tren es mucho más conveniente y mucho más respetuoso con el medioambiente.

source: A one-way ticket between London and Paris can cost as little as £29; prices depend on the day and time of your journey and how far in advance you book.
es: Por lo general, el precio de un billete de Londres a París cuesta unas £110, pero puede ser tan bajo como £46.

source: Passengers on coaches/buses and in cars board a freight train run by Eurotunnel that takes 35 minutes to travel from Calais in France to the port of Folkestone in the UK.
es: Los pasajeros que van en coche o en autobús abordan un tren para vehículos de la empresa Eurotunnel que tarda 35 minutos en hacer el recorrido de Calais a Folkestone.

source: Eurostar passenger rail services, operated by the French, Belgians and British, run frequent direct services from Brussels in Belgium, and Paris, Lille and Calais in France to Ashford and Ebbsfleet in southeast England and St Pancras station in London.
es: Para los que viajen directamente en tren, hay unos 40 servicios regulares de Eurostar, únicamente para pasajeros, operados por las redes francesa, belga y británica de ferrocarril. Estos servicios salen directamente de Bruselas, París, Lille y Calais para dirigirse a Ashford , Ebbsfleet y a la estación de St Pancras en Londres.

source: International coach travel to Britain
es: Viajes internacionales en autocar

source: Coach /bus is a cheaper option for travelling into the UK. Many services offer regular routes that cross the Channel from the European continent. You could choose to terminate your journey in London or other major cities in the UK.
es: Los viajes en autocar (autobús) son bastante más baratos que otras formas de viajar, y son estupendos si se cuenta con tiempo suficiente. Se tarda más que en otros medios de transporte, pero a algunos viajeros les encanta esta experiencia que es, además, considerablemente económica. Una vez que hayas pagado el billete, no tendrás que pagar gastos adicionales para el ferry o el Eurotúnel.
